Repository: ddurieux/bestmanagement
Catalog: locales/*.po
Languages: fr_fr

source: Begin date not set
fr_fr: Date de début non réglé

source: Duration not set
fr_fr: Durée non réglé

source: You may define a contract type
fr_fr: Vous de vez définir un type de contrat

source: Contract not set
fr_fr: Contrat non rélgé

source: Category not set
fr_fr: Catégorie non réglé

source: Impossible to invoice under contract a ticket not managed in a contract
fr_fr: Impossible de facturer sous contrat un ticket non géré dans un contrat

source: Impossible to invoice out of contract a ticket under contract
fr_fr: Impossible de facturer hors contrat un ticket sous contrat

source: Contract updated for ticket
fr_fr: Contrat mis à jour pour le ticket

source: Invoice added
fr_fr: Facture ajouté

source: Invoice updated
fr_fr: Facture mise à jour

source: Be careful, there is no category for the task
fr_fr: Attention, il n'y a aucune catégorie pour la tâche

source: Be careful, contract hasn't be reconducted
fr_fr: Attention, le contrat n'a pas été reconduit

source: Contract type is not set
fr_fr: Le type de contart n'est pas réglé

source: You may not set time at creation
fr_fr: Vous ne pouvez pas régler le temps lors de la création

source: Date too old to be used
fr_fr: Date trop vieille pour être utilisé

source: Support contract
fr_fr: Support contrat

source: Generate intervention rapport in PDF
fr_fr: Générer le rapport d'intervention en PDF

source: Save
fr_fr: Sauver

source: A report can contain only tickets of same contract
fr_fr: Un report ne peut contenir que des tickets d'un même contrat

source: Automatic (task duration)
fr_fr: Automatique (durée de tâche)

source: Summary
fr_fr: Résumé

source: Purchase history
fr_fr: Historique d'achat

source: Historical period
fr_fr: Historique période

source: Purchase
fr_fr: Achat

source: Renewal
fr_fr: Renouvellement

source: Invoice
fr_fr: Facture

source: Sub entities
fr_fr: Sous entités

source: Unit
fr_fr: Unités

source: Hours number
fr_fr: Nombre d'heures

source: Tickets number
fr_fr: Nombre de tickets

source: Half days number
fr_fr: Nombre de demi journées

source: Defined on
fr_fr: Défini sur

source: Dashboard
fr_fr: Tableau de bord

source: Used units
fr_fr: Unités utilisés

source: Purchassed units
fr_fr: Unités achetés

source: Reported units
fr_fr: Unités reportés

source: Remaining units
fr_fr: Unités restantes

source: Ticket number
fr_fr: Ticket numéro

source: Contracts summary
fr_fr: Résumé des contrats

source: Tickets to affect
fr_fr: Tickets à affecter

source: Tickets for invoices
fr_fr: Tickets à affecter

source: Contracts for invoices
fr_fr: Contrats à facturer

source: Contracts period
fr_fr: Période des contrats

source: Contract begin date
fr_fr: Date de début du contrat

source: Reported units from previous period
fr_fr: Unités reportés de la période précédente

source: Purchased units
fr_fr: Unités achetés

source: Not used units
fr_fr: Unités non utilisés

source: Unable to close this period because not all tickets closed
fr_fr: Impossible de fermer cette période car tous les tickets ne sont pas clos

source: Closed + reconduction without report units
fr_fr: Clôturer + reconduir sans reporter les unités

source: Start
fr_fr: Début

source: End
fr_fr: Fin

source: Reported units fron previous period
fr_fr: Reporter les unités de la préiode précédente

source: Title
fr_fr: Titre

source: Author
fr_fr: Auteur

source: Summary of all contracts
fr_fr: Résumé de tous les contrats

source: Add a purchase
fr_fr: Ajouter un achat

source: Contract summary
fr_fr: Résumé du contrat

source: Contract invoice
fr_fr: Facture du contrat

source: History by period
fr_fr: Historique par période

source: Ticket invoice
fr_fr: Facture du ticket

source: Affect a ticket to a contract
fr_fr: Affecter un ticket à un contrat

source: Edit mailing
fr_fr: Editer le mail

source: Unit bought
fr_fr: Unités achetés

source: Purchase log
fr_fr: Journal des achats

source: Invoiced
fr_fr: Facturés

source: To be invoiced
fr_fr: A facturer

source: Not be invoiced
fr_fr: N'a pas été facturé

source: purchase log
fr_fr: Journal des achats

source: Not have yet purchase
fr_fr: Aucun achat pour le moment

source: Details
fr_fr: Détails

source: Priority
fr_fr: Priorité

source: Invoice number
fr_fr: Facture numéro

source: Have invoice
fr_fr: Dispose d'une facture

source: Cannot be invoiced
fr_fr: N'a pas pu être facturé

source: Intervention report
fr_fr: Report d'intervention

source: Plugin configuration
fr_fr: Configuration du plugin

source: Unit number
fr_fr: Nombre d'unités

source: Not in contract
fr_fr: N'est pas dans le contrat

source: Invoice state
fr_fr: Etat de facture

source: Linked contract
fr_fr: Contrat lié

source: Units
fr_fr: Unités

source: Invoiced under contract
fr_fr: Facturés sous contrat

source: Invoiced out of contract
fr_fr: Facturés hors contrat

source: Hotline (no unit)
fr_fr: Hotline (pas d'unités)
